Repository: Dakrsnyk/tessera
Catalog: Shared/Localizable.xcstrings
Source language: fr
Languages: de, en, es, it, ja, pt_br

source: Les chiffres officiels s'affichent dès que la connexion est disponible.
de: Die offiziellen Zahlen erscheinen, sobald eine Verbindung besteht.
en: Official figures appear as soon as a connection is available.
es: Las cifras oficiales aparecen en cuanto haya conexión.
it: Le cifre ufficiali compaiono appena la connessione è disponibile.
ja: 接続できるようになると公式の数字が表示されます。
pt_br: Os números oficiais aparecem assim que houver conexão.

source: Les clients arrivés sur la période
de: Die im Zeitraum neu gewonnenen Kunden
en: Customers who joined during the period
es: Los clientes que llegaron en el período
it: I clienti arrivati nel periodo
ja: 期間中に新しく来た顧客
pt_br: Os clientes que chegaram no período

source: Les cours s'affichent dès que la connexion est disponible.
de: Die Kurse erscheinen, sobald eine Verbindung besteht.
en: Prices show up as soon as a connection is available.
es: Las cotizaciones aparecen en cuanto haya conexión.
it: Le quotazioni appaiono appena c'è connessione.
ja: 接続できるようになると相場が表示されます。
pt_br: As cotações aparecem assim que houver conexão.

source: Les dates à ne pas manquer.
de: Die Termine, die du nicht verpassen darfst.
en: The dates you can't miss.
es: Las fechas que no te puedes perder.
it: Le date da non perdere.
ja: 見逃せない日付。
pt_br: As datas que você não pode perder.

source: Les deux prochaines dates à fêter.
de: Die nächsten zwei Daten zum Feiern.
en: The next two dates to celebrate.
es: Las próximas dos fechas para celebrar.
it: Le prossime due date da festeggiare.
ja: 次にお祝いする2つの日。
pt_br: As próximas duas datas para comemorar.

source: Les données actuelles de l'app seront remplacées par celles de la sauvegarde du %@. Ton abonnement n'est pas touché.
de: Die aktuellen Daten der App werden durch die Sicherung vom %@ ersetzt. Dein Abo bleibt unberührt.
en: The app's current data will be replaced by the backup from %@. Your subscription isn't affected.
es: Los datos actuales de la app se sustituirán por los de la copia de seguridad del %@. Tu suscripción no se ve afectada.
it: I dati attuali dell'app saranno sostituiti da quelli del backup del %@. Il tuo abbonamento non viene toccato.
ja: アプリの現在のデータは、%@のバックアップのデータに置き換えられます。サブスクリプションには影響しません。
pt_br: Os dados atuais do app serão substituídos pelos do backup de %@. Sua assinatura não é afetada.

source: Les données du marché s'affichent dès que la connexion est disponible.
de: Die Marktdaten erscheinen, sobald eine Verbindung besteht.
en: Market data shows up as soon as a connection is available.
es: Los datos del mercado aparecen en cuanto haya conexión.
it: I dati di mercato appaiono appena c'è connessione.
ja: 接続できるようになると市場データが表示されます。
pt_br: Os dados do mercado aparecem assim que houver conexão.

source: Les données météo sont illisibles.
de: Die Wetterdaten sind nicht lesbar.
en: The weather data can't be read.
es: Los datos del clima son ilegibles.
it: I dati meteo non sono leggibili.
ja: 天気データを読み取れません。
pt_br: Os dados do clima estão ilegíveis.

source: Les formes prévues par le style.
de: Die vom Stil vorgesehenen Formen.
en: The shapes defined by the style.
es: Las formas previstas por el estilo.
it: Le forme previste dallo stile.
ja: スタイルで決まった形。
pt_br: As formas previstas pelo estilo.

source: Les grammes de protéines qu'il te reste pour atteindre ton objectif.
de: Die Gramm Eiweiß, die dir noch bis zu deinem Ziel fehlen.
en: The grams of protein you have left to reach your goal.
es: Los gramos de proteína que te faltan para alcanzar tu objetivo.
it: I grammi di proteine che ti restano per raggiungere il tuo obiettivo.
ja: 目標達成まであと何グラムのタンパク質が必要か。
pt_br: Os gramas de proteína que faltam para atingir a sua meta.

source: Les haltères descendent sur les côtés de la poitrine.
de: Die Kurzhanteln senken sich seitlich neben die Brust.
en: The dumbbells go down to the sides of your chest.
es: Las mancuernas bajan a los lados del pecho.
it: I manubri scendono ai lati del petto.
ja: ダンベルは胸の両脇に下ろします。
pt_br: Os halteres descem para os lados do peito.

source: Les hanches restent immobiles.
de: Die Hüften bleiben ruhig.
en: Hips stay still.
es: Las caderas se mantienen inmóviles.
it: I fianchi restano fermi.
ja: 股関節は動かさない。
pt_br: O quadril fica parado.

source: Les heures de concentration visées par semaine.
de: Die angestrebten Konzentrationsstunden pro Woche.
en: Your weekly focus hours target.
es: Las horas de concentración que buscas cada semana.
it: Le ore di concentrazione da raggiungere ogni settimana.
ja: 週あたりの集中時間の目標。
pt_br: As horas de concentração planejadas por semana.

source: Les heures du soleil arrivent avec la prochaine mise à jour météo.
de: Die Sonnenzeiten kommen mit dem nächsten Wetter-Update.
en: Sun times arrive with the next weather update.
es: Las horas del sol llegan con la próxima actualización del clima.
it: Gli orari del sole arrivano con il prossimo aggiornamento meteo.
ja: 日の出・日の入りの時刻は、次の天気の更新で表示されます。
pt_br: Os horários do sol chegam com a próxima atualização do clima.

source: Les héros de la nuit
de: Die Helden der Nacht
en: Heroes of the Night
es: Los héroes de la noche
it: Gli eroi della notte
ja: 夜のヒーローたち
pt_br: Os heróis da noite

source: Les jambes battent en petits mouvements rapides.
de: Die Beine schlagen in kleinen, schnellen Bewegungen.
en: Your legs kick in small, fast movements.
es: Las piernas baten con movimientos pequeños y rápidos.
it: Le gambe battono con piccoli movimenti rapidi.
ja: 脚は小さく素早くキックします。
pt_br: As pernas batem em movimentos pequenos e rápidos.

source: Les jambes donnent la force du lancer.
de: Die Beine geben dem Wurf die Kraft.
en: Your legs give the throw its power.
es: Las piernas dan la fuerza del lanzamiento.
it: Le gambe danno la forza al lancio.
ja: 投げる力は脚から生まれます。
pt_br: As pernas dão a força do arremesso.

source: Les jambes font l'essentiel du travail.
de: Die Beine leisten die Hauptarbeit.
en: The legs do most of the work.
es: Las piernas hacen la mayor parte del trabajo.
it: Le gambe fanno la maggior parte del lavoro.
ja: 主に脚の力で動かします。
pt_br: As pernas fazem a maior parte do trabalho.

source: Les jours avant le départ, et ton vol.
de: Die Tage bis zur Abreise, und dein Flug.
en: The days before departure, and your flight.
es: Los días antes de la salida, y tu vuelo.
it: I giorni prima della partenza, e il tuo volo.
ja: 出発までの日数と、フライト。
pt_br: Os dias antes da partida, e seu voo.

source: Les jours avant ton prochain anniversaire, chaque année.
de: Die Tage bis zu deinem nächsten Geburtstag, jedes Jahr.
en: Days until your next birthday, every year.
es: Los días que faltan para tu próximo cumpleaños, cada año.
it: I giorni che mancano al tuo prossimo compleanno, ogni anno.
ja: 次の誕生日までの日数を毎年表示します。
pt_br: Os dias até o seu próximo aniversário, todo ano.

source: Les jours avant ton prochain examen.
de: Die Tage bis zu deiner nächsten Prüfung.
en: Days until your next exam.
es: Los días que faltan para tu próximo examen.
it: I giorni che mancano al tuo prossimo esame.
ja: 次の試験までの日数。
pt_br: Os dias até a sua próxima prova.

source: Les jours avant ton prochain voyage.
de: Die Tage bis zu deiner nächsten Reise.
en: Days until your next trip.
es: Los días que faltan para tu próximo viaje.
it: I giorni che mancano al tuo prossimo viaggio.
ja: 次の旅行までの日数。
pt_br: Os dias até a sua próxima viagem.

source: Les jours avant un événement, ou depuis un moment important.
de: Die Tage bis zu einem Ereignis oder seit einem wichtigen Moment.
en: Days until an event, or since an important moment.
es: Los días que faltan para un evento, o desde un momento importante.
it: I giorni che mancano a un evento, o trascorsi da un momento importante.
ja: イベントまでの日数、または大切な日からの日数。
pt_br: Os dias até um evento, ou desde um momento importante.

source: Les jours choisis décident de la séance proposée chaque jour.
de: Die gewählten Tage bestimmen, welches Training täglich vorgeschlagen wird.
en: The days you pick decide which workout is suggested each day.
es: Los días que elijas deciden qué entrenamiento se propone cada día.
it: I giorni scelti decidono quale allenamento viene proposto ogni giorno.
ja: 選んだ曜日によって、毎日提案されるワークアウトが決まります。
pt_br: Os dias escolhidos definem qual treino é sugerido a cada dia.

source: Les jours d'affilée où tu as noté ce que tu manges.
de: Die Tage in Folge, an denen du notiert hast, was du isst.
en: The days in a row you've logged what you eat.
es: Los días seguidos en que has anotado lo que comes.
it: I giorni di fila in cui hai annotato quello che mangi.
ja: 食べたものを記録した連続日数。
pt_br: Os dias seguidos em que você anotou o que come.

source: Les lignes d'abord, la valeur en en-tête.
de: Zuerst die Zeilen, der Wert in der Kopfzeile.
en: Rows first, value in the header.
es: Primero las filas, el valor en el encabezado.
it: Prima le righe, il valore nell'intestazione.
ja: 行を先に、値は見出しに。
pt_br: As linhas primeiro, o valor no cabeçalho.

source: Les mains servent à l'équilibre.
de: Die Hände dienen nur dem Gleichgewicht.
en: Your hands are for balance.
es: Las manos sirven para el equilibrio.
it: Le mani servono per l'equilibrio.
ja: 手はバランスを取るために使います。
pt_br: As mãos servem para o equilíbrio.

source: Les marchés
de: Die Märkte
en: The markets
es: Los mercados
it: I mercati
ja: マーケット
pt_br: Os mercados

source: Les montants sont répartis heure par heure : le widget montre ce qui s'accumule au fil de la journée.
de: Die Beträge werden stundenweise verteilt: Das Widget zeigt, was sich im Lauf des Tages ansammelt.
en: Amounts are spread hour by hour: the widget shows what builds up through the day.
es: Los montos se reparten hora por hora: el widget muestra lo que se acumula a lo largo del día.
it: Gli importi sono distribuiti ora per ora: il widget mostra quello che si accumula nel corso della giornata.
ja: 金額は1時間ごとに配分されます。ウィジェットには、1日を通して積み上がる金額が表示されます。
pt_br: Os valores são distribuídos hora a hora: o widget mostra o que se acumula ao longo do dia.

source: Les notifications sont désactivées pour Tessera dans Réglages.
de: Mitteilungen für Tessera sind in den Einstellungen deaktiviert.
en: Notifications are turned off for Tessera in Settings.
es: Las notificaciones de Tessera están desactivadas en Ajustes.
it: Le notifiche per Tessera sono disattivate in Impostazioni.
ja: Tesseraの通知は「設定」でオフになっています。
pt_br: As notificações do Tessera estão desativadas em Ajustes.

source: Les offres ne sont pas encore disponibles.
de: Die Angebote sind noch nicht verfügbar.
en: Plans aren't available yet.
es: Las ofertas aún no están disponibles.
it: Le offerte non sono ancora disponibili.
ja: プランはまだ利用できません。
pt_br: As ofertas ainda não estão disponíveis.

source: Les omoplates décollent, le bas du dos reste au sol.
de: Die Schulterblätter lösen sich, der untere Rücken bleibt am Boden.
en: Shoulder blades lift off, lower back stays on the floor.
es: Los omóplatos se despegan, la zona lumbar se queda en el suelo.
it: Le scapole si staccano, la parte bassa della schiena resta a terra.
ja: 肩甲骨が浮き、腰は床につけたままにします。
pt_br: As escápulas descolam, a lombar fica no chão.

source: Les pleins et les entretiens le mettent ensuite à jour.
de: Tankvorgänge und Wartungen aktualisieren ihn danach.
en: Fill-ups and maintenance will keep it up to date.
es: Las cargas de combustible y los mantenimientos lo actualizan después.
it: I rifornimenti e le manutenzioni lo aggiornano poi.
ja: 給油とメンテナンスを記録すると、自動で更新されます。
pt_br: Os abastecimentos e as manutenções a atualizam depois.

source: Les plus faits
de: Am häufigsten
en: Most performed
es: Los más hechos
it: I più eseguiti
ja: よく行う種目
pt_br: Mais feitos

source: Les prévisions des sept prochains jours.
de: Die Vorhersage für die nächsten sieben Tage.
en: The forecast for the next seven days.
es: El pronóstico de los próximos siete días.
it: Le previsioni dei prossimi sette giorni.
ja: 今後7日間の天気予報。
pt_br: A previsão dos próximos sete dias.

source: Les relevés viennent de tes pleins et des kilométrages notés.
de: Die Messwerte stammen aus deinen Tankfüllungen und den eingetragenen Kilometerständen.
en: Readings come from your fill-ups and the mileage you've logged.
es: Las lecturas vienen de tus cargas y de los kilometrajes anotados.
it: Le letture derivano dai tuoi pieni e dai chilometraggi registrati.
ja: 計測値は、給油と記録した走行距離から取得されます。
pt_br: As leituras vêm dos seus abastecimentos e das quilometragens anotadas.

source: Les revenus d'une société, son action et son aperçu.
de: Umsatz, Aktie und Überblick eines Unternehmens.
en: A company's revenue, its stock and its overview.
es: Los ingresos de una empresa, su acción y su resumen.
it: Il fatturato di una società, il suo titolo e la panoramica.
ja: 企業の売上、株価、概要。
pt_br: O faturamento de uma empresa, sua ação e seu resumo.

source: Les revenus trimestriels d'une société, en barres.
de: Der Quartalsumsatz einer Firma, als Balken.
en: A company's quarterly revenue, in bars.
es: Los ingresos trimestrales de una empresa, en barras.
it: I ricavi trimestrali di una società, a barre.
ja: 企業の四半期売上を棒グラフで表示します。
pt_br: A receita trimestral de uma empresa, em barras.

source: Les sept jours de la semaine, aujourd'hui en avant, avec ta progression.
de: Die sieben Tage der Woche, heute im Vordergrund, mit deinem Fortschritt.
en: All seven days of the week, today up front, with your progress.
es: Los siete días de la semana, con hoy al frente y tu progreso.
it: I sette giorni della settimana, con oggi in primo piano e i tuoi progressi.
ja: 1週間の7日間。今日を強調し、進み具合も表示します。
pt_br: Os sete dias da semana, com hoje em destaque e o seu progresso.

source: Les sociétés cotées que tu suis.
de: Die börsennotierten Unternehmen, die du verfolgst.
en: The public companies you follow.
es: Las empresas que cotizan en bolsa y que sigues.
it: Le società quotate che segui.
ja: フォローしている上場企業。
pt_br: As empresas de capital aberto que você acompanha.

source: Les séries faites sont enregistrées dans l'historique.
de: Abgeschlossene Sätze werden im Verlauf gespeichert.
en: Completed sets are saved to your history.
es: Las series completadas se guardan en el historial.
it: Le serie completate vengono salvate nella cronologia.
ja: 完了したセットは履歴に保存されます。
pt_br: As séries concluídas são salvas no histórico.

source: Les taux de change s'affichent dès que la connexion est disponible.
de: Die Wechselkurse erscheinen, sobald eine Verbindung besteht.
en: Exchange rates show up as soon as a connection is available.
es: Los tipos de cambio aparecen en cuanto haya conexión.
it: I tassi di cambio appaiono appena c'è connessione.
ja: 接続できるようになると為替レートが表示されます。
pt_br: As taxas de câmbio aparecem assim que houver conexão.

source: Les trois choses les plus importantes du jour.
de: Die drei wichtigsten Dinge des Tages.
en: The three most important things of the day.
es: Las tres cosas más importantes del día.
it: Le tre cose più importanti del giorno.
ja: その日いちばん大切な3つのこと。
pt_br: As três coisas mais importantes do dia.

source: Les variations apparaissent pour les placements cotés en direct.
de: Kursänderungen erscheinen bei live notierten Anlagen.
en: Changes show up for investments quoted live.
es: Las variaciones aparecen para las inversiones con cotización en vivo.
it: Le variazioni appaiono per gli investimenti quotati in tempo reale.
ja: リアルタイムで相場がある銘柄の変動が表示されます。
pt_br: As variações aparecem para os investimentos cotados em tempo real.

source: Les ventes du jour et l'objectif du mois.
de: Die Verkäufe des Tages und das Monatsziel.
en: Today's sales and the month's goal.
es: Las ventas del día y el objetivo del mes.
it: Le vendite di oggi e l'obiettivo del mese.
ja: 今日の売上と、今月の目標。
pt_br: As vendas do dia e a meta do mês.

source: Les visites notées avec tes ventes
de: Die zu deinen Verkäufen eingetragenen Besuche
en: Visits logged with your sales
es: Las visitas anotadas con tus ventas
it: Le visite registrate con le tue vendite
ja: 売上と一緒に記録した訪問数
pt_br: As visitas anotadas com suas vendas

source: Les widgets interactifs et la séance en direct demandent iOS 17. Si une action ne répond pas, déverrouille ton iPhone : iOS peut demander Face ID pour certaines actions.
de: Interaktive Widgets und die Live-Aktivität brauchen iOS 17. Reagiert eine Aktion nicht, entsperre dein iPhone: iOS kann für manche Aktionen Face ID verlangen.
en: Interactive widgets and the Live Activity require iOS 17. If an action doesn't respond, unlock your iPhone: iOS may ask for Face ID for some actions.
es: Los widgets interactivos y la Actividad en vivo requieren iOS 17. Si una acción no responde, desbloquea tu iPhone: iOS puede pedir Face ID para algunas acciones.
it: I widget interattivi e l'Attività Live richiedono iOS 17. Se un'azione non risponde, sblocca l'iPhone: iOS può chiedere Face ID per alcune azioni.
ja: インタラクティブなウィジェットとライブアクティビティにはiOS 17が必要です。操作が反応しない場合はiPhoneのロックを解除してください：一部の操作ではiOSがFace IDを求めることがあります。
pt_br: Widgets interativos e a Atividade ao Vivo exigem iOS 17. Se uma ação não responder, desbloqueie o iPhone: o iOS pode pedir Face ID para algumas ações.

source: Les widgets marqués « Exemple » montrent des données d'exemple. Tu donneras les tiennes dans le Studio, widget par widget.
de: Widgets mit der Markierung „Beispiel“ zeigen Beispieldaten. Deine eigenen gibst du im Studio ein, Widget für Widget.
en: Widgets marked “Example” show sample data. You'll enter your own in Studio, widget by widget.
es: Los widgets marcados como “Ejemplo” muestran datos de ejemplo. Pondrás los tuyos en Studio, widget por widget.
it: I widget contrassegnati «Esempio» mostrano dati di esempio. Inserirai i tuoi in Studio, widget per widget.
ja: 「サンプル」と表示されたウィジェットはサンプルデータを表示します。あなたのデータは、スタジオでウィジェットごとに入力します。
pt_br: Os widgets marcados como “Exemplo” mostram dados de exemplo. Você vai inserir os seus no Studio, widget por widget.

source: Les widgets qui l'affichent reviendront au modèle par défaut.
de: Widgets, die es anzeigen, kehren zur Standardvorlage zurück.
en: Widgets that show it will go back to the default template.
es: Los widgets que lo muestran volverán a la plantilla predeterminada.
it: I widget che lo mostrano torneranno al modello predefinito.
ja: このウィジェットを表示しているウィジェットは、標準のテンプレートに戻ります。
pt_br: Os widgets que o exibem voltarão ao modelo padrão.

source: Les widgets qui l'affichent sur ton écran d'accueil reviendront au modèle par défaut.
de: Widgets, die es auf deinem Home-Bildschirm anzeigen, wechseln zur Standardvorlage zurück.
en: The widgets showing it on your Home Screen will go back to the default template.
es: Los widgets que lo muestran en tu pantalla de inicio volverán a la plantilla predeterminada.
it: I widget che lo mostrano nella tua schermata Home torneranno al modello predefinito.
ja: ホーム画面でこれを表示しているウィジェットは、デフォルトのテンプレートに戻ります。
pt_br: Os widgets que o exibem na sua Tela de Início voltarão ao modelo padrão.

source: Les widgets qui les affichent sur ton écran d'accueil reviendront au modèle par défaut.
de: Widgets, die sie auf deinem Home-Bildschirm anzeigen, wechseln zur Standardvorlage zurück.
en: The widgets showing them on your Home Screen will go back to the default template.
es: Los widgets que los muestran en tu pantalla de inicio volverán a la plantilla predeterminada.
it: I widget che li mostrano nella tua schermata Home torneranno al modello predefinito.
ja: ホーム画面でこれらを表示しているウィジェットは、デフォルトのテンプレートに戻ります。
pt_br: Os widgets que os exibem na sua Tela de Início voltarão ao modelo padrão.

source: Les écrans d'accueil assortis
de: Die passenden Home-Bildschirme
en: The matching Home Screens
es: Las pantallas de inicio a juego
it: Le schermate Home abbinate
ja: おそろいのホーム画面
pt_br: As telas de início combinando

source: Les épaules restent au-dessus des pieds.
de: Die Schultern bleiben über den Füßen.
en: Your shoulders stay over your feet.
es: Los hombros se mantienen sobre los pies.
it: Le spalle restano sopra i piedi.
ja: 肩は足の真上に保ちます。
pt_br: Os ombros ficam acima dos pés.

source: Lever
de: Sonnenaufgang
en: Sunrise
es: Amanecer
it: Alba
ja: 日の出
pt_br: Nascer do sol

source: Lever demain
de: Sonnenaufgang morgen
en: Sunrise tomorrow
es: Amanecer mañana
it: Alba domani
ja: 明日の日の出
pt_br: Nascer do sol amanhã

source: Lever du soleil
de: Sonnenaufgang
en: Sunrise
es: Amanecer
it: Alba
ja: 日の出
pt_br: Nascer do sol

source: Lever du soleil · %@
de: Sonnenaufgang · %@
en: Sunrise · %@
es: Amanecer · %@
it: Alba · %@
ja: 日の出 · %@
pt_br: Nascer do sol · %@

source: Lever la jambe trop haut.
de: Das Bein zu hoch heben.
en: Lifting the leg too high.
es: Levantar la pierna demasiado alto.
it: Alzare troppo la gamba.
ja: 脚を高く上げすぎる。
pt_br: Levantar a perna alto demais.

source: Lever la kettlebell avec les bras.
de: Die Kettlebell mit den Armen heben.
en: Lifting the kettlebell with your arms.
es: Subir la kettlebell con los brazos.
it: Sollevare la kettlebell con le braccia.
ja: 腕でケトルベルを持ち上げる。
pt_br: Levantar o kettlebell com os braços.

source: Lever la tête vers l'avant pour respirer.
de: Den Kopf zum Atmen nach vorn heben.
en: Lifting your head forward to breathe.
es: Levantar la cabeza hacia delante para respirar.
it: Alzare la testa in avanti per respirare.
ja: 息つぎで頭を前に上げる。
pt_br: Levantar a cabeça para a frente para respirar.

source: Lever la tête vers l'avant.
de: Kopf nach vorn heben.
en: Lifting the head forward.
es: Levantar la cabeza hacia delante.
it: Sollevare la testa in avanti.
ja: 頭を前に上げる。
pt_br: Levantar a cabeça para a frente.

source: Lever, coucher et durée du jour, avec la course du soleil.
de: Auf- und Untergang und Tageslänge, mit dem Lauf der Sonne.
en: Sunrise, sunset and daylight length, with the sun's path.
es: Salida, puesta y duración del día, con el recorrido del sol.
it: Alba, tramonto e durata del giorno, con il percorso del sole.
ja: 日の出、日の入り、日照時間と太陽の軌道。
pt_br: Nascer e pôr do sol e duração do dia, com o trajeto do sol.

source: Libellé (publicité, matériel…)
de: Bezeichnung (Werbung, Material …)
en: Label (ads, equipment…)
es: Concepto (publicidad, equipo…)
it: Descrizione (pubblicità, attrezzatura…)
ja: 項目名（広告、機材…）
pt_br: Descrição (anúncios, equipamento…)

source: Libre
de: Frei
en: Free
it: Libero
ja: 空き
pt_br: Livre

source: Lieu
de: Ort
en: Location
es: Ubicación
it: Luogo
ja: 場所
pt_br: Local

source: Lieu (facultatif)
de: Ort (optional)
en: Place (optional)
es: Lugar (opcional)
it: Luogo (facoltativo)
ja: 場所（任意）
pt_br: Local (opcional)

source: Ligne
de: Linie
en: Line
es: Línea
it: Linea
ja: 折れ線
pt_br: Linha

source: Ligne entière
de: Ganze Zeile
en: Full row
es: Fila completa
it: Riga intera
ja: 1行分
pt_br: Linha inteira

source: Lignes
de: Zeilen
en: Rows
es: Filas
it: Righe
ja: 行
pt_br: Linhas

source: Lilas
de: Flieder
en: Lilac
es: Lila
it: Lilla
ja: ライラック
pt_br: Lilás

source: Limite par mois
de: Monatslimit
en: Monthly limit
es: Límite mensual
it: Limite mensile
ja: 月の上限
pt_br: Limite mensal

source: Limites habituelles des guides de santé publique, modifiables dans Objectifs. Quand un aliment ne donne pas une valeur, le total est marqué « partiel ».
de: Übliche Grenzwerte aus Leitlinien der öffentlichen Gesundheit, in Ziele änderbar. Liefert ein Lebensmittel keinen Wert, wird die Summe als „teilweise“ markiert.
en: Usual limits from public health guidelines, editable in Goals. When a food doesn't give a value, the total is marked “partial”.
es: Límites habituales de las guías de salud pública, modificables en Objetivos. Cuando un alimento no aporta un valor, el total se marca como «parcial».
it: Limiti abituali delle linee guida di sanità pubblica, modificabili in Obiettivi. Quando un alimento non fornisce un valore, il totale è segnato come «parziale».
ja: 公衆衛生ガイドラインの一般的な上限値で、「目標」で変更できます。値がない食品があると、合計には「一部」と表示されます。
pt_br: Limites habituais das diretrizes de saúde pública, editáveis em Metas. Quando um alimento não informa um valor, o total é marcado como “parcial”.

source: Limonade
de: Zitronenlimonade
en: Lemonade
es: Limonada
it: Limonata
ja: レモネード
pt_br: Limonada

source: Lipides
de: Fett
en: Fat
es: Grasas
it: Grassi
ja: 脂質
pt_br: Gorduras
